Уважаемый/ая ${name},

Спасибо за регистрацию на GBIF.org. Теперь вы можете загружать результаты вашего поиска сотен миллионов
бесплатных и открытых записей о биоразнообразии, предоставленных сообществом участников и публикаторов GBIF.

<h1>Следующие шаги</h1>

<h2>Цитирование данных, которые вы загружаете</h2>

<p>Данные, доступные через GBIF.org, представляют собой работу ученых, исследователей, кураторов, специалистов по данным и IT,
    профессионалов в сотнях организаций по всему миру. Когда вы используете <i> DOI </i> (идентификатор цифрового объекта)
    назначенный каждому результату поиска, который вы загружаете, вы помогаете гарантировать, что они получат признание за свои усилия.</p>

<p>DOI включен в электронное письмо с подтверждением, которое вы получите, когда ваша загрузка будет готова, и в вашем профиле учетной записи также хранится запись всех ваших DOI загрузки. Цитируя данные таким образом, вы можете упростить ссылки в своем исследовании,
    убедитесь, что вы можете повторять или обновлять результаты поиска, а также напрямую связывать использование с соответствующими наборами данных,
    что позволяет нам автоматизировать отчетность об этих использованиях как для издателей, так и для пользователей. <a href="https://www.gbif.org/citation-guidelines">Хотите узнать больше?</a></p>

<h2>Присоединяйтесь к одному из сообществ</h2>

<p>По вопросам и обсуждениям использования данных, передаваемых через GBIF, присоединяйтесь к <a href="https://discourse.gbif.org/">форуму сообщества GBIF</a>, запущенному в мае 2018 года.</p>

<p><a href="https://lists.gbif.org/mailman/listinfo/api-users">Список пользователей API GBIF</a> представляет собой активную одноранговую группу обсуждения, где вы можете публиковать вопросы и оставаться информированным об обновлениях API GBIF и базовой инфраструктуры.</p>

<p>С выпуском нашего нового веб-сайта в августе 2017 года мы рассчитываем обратить наше внимание на разработку замены устаревшего сайта сообщества GBIF, что позволит вам взаимодействовать и учиться у других, разделяющих ваши интересы.
    Пожалуйста, свяжитесь с <a href="mailto:communication@gbif.org">communication@gbif.org</a>, если у вас есть конкретные идеи или предложения, связанные с этой работой.</p>

<h2>Узнайте, как другие используют данные</h2>

<p>Что вы можете делать с данными, опосредованными GBIF? Взгляните на некоторые <a href="https://www.gbif.org/ru/resource/search?contentType=dataUse">недавние основные моменты</a>!
    В рамках своей текущей программы по отслеживанию использования открытых данных о биоразнообразии секретариат GBIF представляет недавние исследования и
    собирает его каждый год в нашем <a href="https://www.gbif.org/science-review">Обзоре Науки</a>.</p>

<h2>Отправьте нам свой отзыв</h2>

<p>Мы поддерживаем общедоступные репозитории на GitHub, где мы документируем, управляем и отвечаем на все, от запросов службы поддержки до ошибок и проблем с функциональностью и содержанием сайта до предложений о полезных дополнительных функциях и улучшениях.
    Вы можете внести свой вклад, нажав кнопку чата в строке меню в верхней части каждой страницы.</p>

<p>Мы также работаем над <a href="https://www.gbif.org/faq">объединением и улучшением часто задаваемых вопросов</a>, ранее разбросанным по разным веб-страницам, и будем добавлять их по мере необходимости.</p>

<p>По вопросам прессы обращайтесь по электронной почте <a href="mailto:communication@gbif.org">communication@gbif.org</a>. По всем другим частным или нетехническим вопросам обращайтесь по адресу <a href="mailto:info@gbif.org">info@gbif.org</a>.</p>

<h2>Будьте в курсе последних событий в сети GBIF</h2>

<p>Следуйте за нами в социальных сетях или подпишитесь на нашу рассылку. Вы услышите от нас (примерно в порядке убывания)
    через <a href="https://twitter.com/GBIF">Twitter</a>, <a href="https://www.facebook.com/gbifnews">Facebook</a>,
    <a href="https://www.linkedin.com/groups/55171">LinkedIn</a> и <a href="https://www.gbif.org/newsletters">новостную рассылку</a>.</p>

<p>Спасибо и с наилучшими пожеланиями,</p>

<p>GBIF Секретариат</p>
